var news_list = [
    {
        id:'001',
        title: '十八大以来 习近平这样为传统文化“代言”',
        time_line:'2017年05月29日09:53',
        source:'新华网',
        summarize:'中华优秀传统文化是习近平总书记治国理念的重要来源之一。' +
        '新华社《学习进行时》品牌栏目“讲习所”今天推出文章，为您梳理解读总书记对于传统文化的深刻思考。',
        author:'责任编辑：张迪',
        photo:"",
        detail: [
            {
                head:'',
                body:'<p>中华优秀传统文化是习近平总书记治国理念的重要来源之一。' +
                '新华社《学习进行时》品牌栏目“讲习所”今天推出文章，为您梳理解读总书记对于传统文化的深刻思考。<br><br>' +
                '纵览世界历史，一个民族的崛起或复兴，常常与其民族精神的崛起和民族文化的复兴息息相关。<br><br>' +
                '中华优秀传统文化是习近平总书记治国理念的重要来源之一。十八大以来，无论在国内考察还是国外出访，' +
                '习近平多次强调中华传统文化的历史影响和重要意义，每一次演讲中都饱含着中华文化的深厚底蕴。</p>',
                img:[]
            },
            {
                head:'传统文化有多重要？习近平这么强调',
                body:'<p>在5000多年文明发展进程中，中华民族创造和传承了独树一帜的灿烂文化，' +
                '而民族优秀传统文化始终潜移默化地影响着华夏儿女的思想方式和行为方式。<br><br>' +
                '传统文化的重要性，习近平反复强调。<br><br>' +
                '“中华优秀传统文化是我们最深厚的文化软实力，也是中国特色社会主义植根的文化沃土。”在主持中共中央政治局第十八次集体学习时，' +
                '习近平指出，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，需要充分运用中华民族数千年来积累下的伟大智慧。<br><br>' +
                '“中华优秀传统文化中很多思想理念和道德规范，不论过去还是现在，都有其永不褪色的价值。”在文艺工作座谈会上，习近平要求“以古人之规矩，' +
                '开自己之生面”，在新的时代条件下传承和弘扬中华优秀传统文化，实现中华文化的创造性转化和创新性发展。<br><br>' +
                '“中国传统文化博大精深，学习和掌握其中的各种思想精华，对树立正确的世界观、人生观、价值观很有益处。”在中央党校建' +
                '校80周年庆祝大会暨2013年春季学期开学典礼上，习近平告诫学员们要多学习，要有“先天下之忧而忧，后天下之乐而乐”的政治抱负，' +
                '“位卑未敢忘忧国”“苟利国家生死以，岂因祸福避趋之”的报国情怀，“富贵不能淫，贫贱不能移，威武不能屈”的浩然正气，' +
                '“人生自古谁无死，留取丹心照汗青”“鞠躬尽瘁，死而后已”的献身精神，把优秀传统文化和民族精神继承和发扬下去。</p>',
                img:[]
            },
            {
                head:'如何以史为鉴？习近平这么思考',
                body:'<p>一个国家的治理体系和治理能力与这个国家的历史传承和文化传统密切相关，而解决好中国的问题只能在中' +
                '国大地上探寻适合自己的道路和办法。对此，习近平说：“历史就是最好的老师。” <br><br>' +
                '在历史这本大书中，既可以找到升平之世社会发展进步的成功经验，又能了解衰乱之世社会动荡的深刻教训，对此，习近平有着深刻的思考。 <br><br>' +
                '“学史可以看成败、鉴得失、知兴替；学诗可以情飞扬、志高昂、人灵秀；学伦理可以知廉耻、懂荣辱、辨是非。”在中' +
                '央党校建校80周年庆祝大会上，习近平开门见山地道出了学习“以史为鉴”的重要原因。<br><br>' +
                '民惟邦本、政得其民，礼法合治、德主刑辅，为政之要莫先于得人、治国先治吏，为政以德、正己修身，居安思危、改易更' +
                '化……在漫长的历史进程中，中华民族创造了丰富的警句格言，发其深蕴，可以为今天治国理政提供有益启示。<br><br>' +
                '对待好本国历史和传统文化，处理好历史与现实的辩证关系，这是任何国家在实现现代化过程中都必须解决好的问题。习近平' +
                '强调，不忘历史才能开辟未来，善于继承才能善于创新。<br><br>' +
                '“要治理好今天的中国，需要对我国历史和传统文化有深入了解，也需要对我国古代治国理政的探索和智慧进行积极总结。”<br><br>' +
                '对此，习近平给出了这样一套方法论：<br><br>' +
                '“对历史文化特别是先人传承下来的道德规范，要坚持古为今用、推陈出新，有鉴别地加以对待，有扬弃地予以继承。”<br><br>' +
                '“对传统文化中适合于调理社会关系和鼓励人们向上向善的内容，我们要结合时代条件加以继承和发扬，赋予其新的涵义。”<br><br>' +
                '“我们要善于把弘扬优秀传统文化和发展现实文化有机统一起来，紧密结合起来，在继承中发展，在发展中继承。”</p>',
                img:[]
            },
            {
                head:'怎样使传统文化古为今用？习近平这么阐释',
                body:'<p>，人类文明无论在物质还是精神方面都取得了巨大进步，但也面临着许多突出的问题。要解决当前的难题，' +
                '不仅需要运用今天发现和发展的智慧，也需要运用历史文化的积累和储备。<br><br>' +
                '习近平说：“中国优秀传统文化的丰富哲学思想、人文精神、教化思想、道德理念等，可以为人们认识和改造世界提供有益启迪，' +
                '可以为治国理政提供有益启示，也可以为道德建设提供有益启发。”<br><br>' +
                '中国优秀传统文化如何“古为今用”？习近平列出多种优秀古代思想：道法自然、天人合一，天下为公、大同世界，自强不息、' +
                '厚德载物，以民为本、安民富民乐民，脚踏实地、实事求是，仁者爱人、以德立人，以诚待人、讲信修睦，清廉从政、勤勉奉公……对这些思想，' +
                '要结合时代条件加以继承和发扬，赋予其新的时代涵义。<br><br>' +
                '“孔子创立的儒家学说以及在此基础上发展起来的儒家思想，对中华文明产生了深刻影响，是中国传统文化' +
                '的重要组成部分。”习近平非常重视中国传统文化的传承与发展。<br><br>' +
                '2013年11月26日，习近平来到曲阜孔府考察。在同有关专家学者代表座谈时，习近平表示研究孔子和儒家思想要' +
                '坚持历史唯物主义立场，坚持古为今用，去粗取精，去伪存真，因势利导，深化研究，“使其在新的时代条件下发挥积极作用”。<br><br>' +
                '2014年五四青年节时，习近平来到北京大学人文学苑，同87岁的著名哲学家汤一介促膝交谈，了解《儒藏》编纂' +
                '情况，赞扬他为中华优秀传统文化继承、发展、创新作出的贡献。<br><br>' +
                '在全球孔子学院建立十周年之际，习近平在给来自90个国家和地区的286名孔子学院校长、院长的回' +
                '信中欣然写道，“孔子学院属于中国，也属于世界”，希望各方携手一起推动“心与心的交流”，共创人类美好明天。</p>',
                img:[]
            },
            {
                head:'如何用传统文化讲述中国故事？习近平这么实践',
                body:'<p>十八大以来，习近平对外出访数十次，无论是署名文章还是主旨演讲，他的讲话里始终充满着古今中外的优秀' +
                '文化元素。广征博引、纵横捭阖，具有鲜明特点和魅力的“习式”语言给人留下了深刻印象。<br><br>' +
                '在刚刚结束的“一带一路”国际合作高峰论坛上，习近平开场便引用《兰亭集序》中的名句“群贤毕至，' +
                '少长咸集”来描述会议盛况，欢迎各国来宾。会上，习近平道出“不积跬步，无以至千里”“金字塔是一块块' +
                '石头垒成的”“伟业非一日之功”，用中国、阿拉伯、欧洲的谚语名句强调同一个道理，即“一带一路”建设' +
                '要稳扎稳打，久久为功，“一步一个脚印推进实施，一点一滴抓出成果”。<br><br>' +
                '“相知无远近，万里尚为邻”，2016年11月，习近平在秘鲁国会发表演讲时引用了唐代诗人张九龄《送韦' +
                '城李少府》中的名句，表明两国虽地理位置距离遥远，但是国家关系仍可以像邻居一样亲密。<br><br>' +
                '“未之见而亲焉，可以往矣；久而不忘焉，可以来矣。”2016年1月，在阿盟总部演讲时，习近平引用这句' +
                '两千多年前管子的话来讲述此行的重要意义。随后，他又道出孟子的“立天下之正位，行天下之大道”，进' +
                '一步阐释中国对中东政策的坚持和立场，言简意赅，鞭辟入里。<br><br>' +
                '在博鳌亚洲论坛2015年年会上，习近平说，“夫物之不齐，物之情也”，强调“不同文明没有优劣之分，只有' +
                '特色之别”，表达了要促进不同文明不同发展模式交流对话，在竞争比较中取长补短，在交流互鉴中共同发展的深刻思想。<br><br>' +
                '习近平在讲话中引用古今中外的名言警句、古语诗词，看似顺手拈来，但无不恰到好处，尽画龙点睛之妙' +
                '，这既是中西方传统文化的交融，也是习近平对中国智慧的最好“代言”。（新华网 金佳绪）</p>',
                img:[]
            }
        ]
    },
    {
        id:'002',
        title:'江苏做了一件什么事，总理要求各地“都要这样做”？',
        time_line:'2017年05月28日18:47',
        source:'新京报',
        summarize:'“我们在全球竞争的大背景下要增强紧迫感，进一步深化‘放管服’改革，' +
        '持续优化我国的营商环境！”这是李克强总理在今年4月一次常务会议上对各地方、各部门提出的明确要求。',
        author:'责任编辑：刘光博',
        photo:"",
        detail:[
            {
                head:'',
                body:'<p>“我们在全球竞争的大背景下要增强紧迫感，进一步深化‘放管服’改革，持续优化我国的营商环境！”' +
                '这是李克强总理在今年4月一次常务会议上对各地方、各部门提出的明确要求。<br><br>' +
                '事实上，在这之前有一个省份早已动了起来。他们通过对全省各市县开展“放管服”改革和创业创新环境评价，' +
                '对标世界银行发布的“企业营商环境指标”，进一步改善和优化全省的营商投资环境。<br><br>' +
                '今年2月起，江苏省借鉴世界银行《企业营商环境评价》标准，在去年对8市20县（市、区）开展试评价的基础上，' +
                '对全省13个设区市、96个县（市、区）开展2016年度“放管服”改革和创业创新环境评价。<br><br>' +
                '对于江苏省的此项改革探索，李克强总理近日作出重要批示：“有比较就能看出存在的不足。今年‘放管服’' +
                '改革要瞄准问题所在着力攻坚，各地各部门都要这样做。”<br><br>' +
                '“我们要以全球营商环境最好的地区为标杆，具体、量化地呈现各地的改革成效。”江苏省一位负责人说。<br><br>' +
                '该负责人介绍，在参照世界银行对全球各地的营商环境评价体系基础上，江苏省围绕改革要求、立足省情实际，' +
                '以“企业申请开办时间压缩了多少”、“投资项目审批提速了多少”、“群众办事方便了多少”等量化指标为重点，' +
                '制定了20项内容、45项评价指标的“江苏版”评价体系。<br><br>' +
                '他说，本次评价委托第三方机构采集数据，把与国际经济体“对标评分”和省内各地“比较评分”相结合。“这意味着' +
                '‘江苏版’评价体系向世界银行看齐，不降低评价标准。”<br><br>' +
                '从天津市“封存109枚公章”，到广东省缩短“万里审批图”，可以说，本届中央政府扭住不放、持续深化的“放管服”改革，' +
                '已经在全国各地掀起一场优化营商环境、为市场“清障搭台”的新浪潮。<br><br>' +
                '在世界银行发布的《全球营商环境报告》中，中国排名逐年前移，2017年比2014年累计上升了18位。与此相对应的另' +
                '一组数据是，2016年全国新设企业552.8万户，同比增长24.5%，日均新设企业1.51万户，新增市场主体继续呈“井喷式”增长。<br><br>' +
                '而江苏省正在大力推进的“对标世界银行”改革举措，正是这场变革的一个最新缩影。当地有关负责人透露，评价结束后，' +
                '全省将针对发现的差距和问题作出部署，推动更多市县简化审批、优化市场环境，从而通过评价形成改革“倒逼机制”。<br><br>' +
                '正如李克强总理所说：“我们最大的资源就是人力和人才资源。要不断通过深化‘放管服’改革，处理好政府和市场的关系，' +
                '为企业解开‘枷锁’，释放市场活力和社会创造力，解放和发展生产力。”</p>',
                img:[]
            }
        ]
    },
    {
        id:'003',
        title:'中国这一“超级工程”又快又好 还将“开向”海外',
        time_line:'2017年05月28日21:19',
        source:'重庆晨报',
        summarize:'从“一无所有”到“走向海外”，中国地铁不但促进了中国城市的发展，更赢得海外对中国制造的尊重。',
        author:'责任编辑：刘光博',
        photo:"",
        detail:[
            {
                head:'',
                body:'<p>现代城市经济发展离不开运输力提升。地铁，无疑是改善城市交通的最佳利器之一。</p>',
                img:['./photo/MilH-fyfquxv3824302.jpg']
            },
            {
                head:'',
                body:'<p>身处发展迅猛的中国，人们可能还没意识到身边的交通工具在这几年变化有多大。如果将其可视化，中国地铁发展的惊人速度不得不令人赞叹。<br><br>' +
                '最近，美国轨道交通爱好者彼得·多瓦克制作的1990年-2020年中国地铁发展动态图，非常形象地展示了中国地铁惊人的扩张速度。</p>',
                img:['./photo/bhqS-fyfquym1255038.gif']
            },
            {
                head:'',
                body:'<p>动图显示，1990年的中国，只有三座城市拥有地铁交通。而多瓦克预计到2020年，拥有地铁系统的中国城市将突破40座！<br><br>' +
                '中国的地铁运输水平也开始步入世界领先行列。<br><br>' +
                '英国《卫报》援引洛克菲勒基金会的数据称，全世界城市轨道交通网络最好的10个城市中，中国就占了两个，' +
                '分别是上海和香港。美国在线杂志《沙龙》也曾用“日新月异”来形容中国地铁的发展速度。<br><br>' +
                '根据美国房地产网站Curbed的数据，上海和北京目前已有庞大且覆盖密度极高的地铁网，年客流量分别为20亿和18.4亿人次。</p>',
                img:['./photo/HkUg-fyfrfvv4913690.gif']
            },
            {
                head:'',
                body:'<p>与之对比，纽约地铁的年客运量仅为16亿人次。<br><br>' +
                '发展又快又好的中国城市轨道交通系统也引来许多海外网友的羡慕。YouTube上一则实拍上海地铁的视频下面评论区，就有不少被惊呆的外国人。<br><br>' +
                '由于年代久远，加上设施和管理没能跟上城市发展的节奏，纽约地铁已经成为被吐槽的对象。</p>',
                img:['./photo/ZPqp-fyfrfvv4913692.jpg']
            },
            {
                head:'',
                body:'<p>纽约市主计长斯静格办公室曾经花了一年时间对纽约的33个地铁站进行考察，得出的结论简单粗暴：卫生状况之差令人反胃，配不上这个世界级的城市。<br><br>' +
                '车站里油漆斑驳，垃圾遍地，甚至轨道里也有垃圾，这不但会招来昆虫，严重时甚至会引起火灾，迫使列车延误。</p>',
                img:['./photo/DARt-fyfquxv3824304.jpg','./photo/halK-fyfrfvv4913695.jpg']
            },
            {
                head:'',
                body:'<p>脏还不算什么，最让人担忧的是，因为没有防护门，纽约地铁站甚至成为危险的地方。<br><br>' +
                '2015年，有50人坠入铁轨身亡。而在2016年11月以前，有44人坠轨死亡。</p>',
                img:['./photo/RbFd-fyfquym1255044.jpg']
            },
            {
                head:'',
                body:'<p>一些外国网友表示，纽约的地铁跟上海的地铁没法比。<br><br>' +
                '网友们搬出亲身经历：“一个纽约、上海地铁都乘坐过的人表示，无论从管理还是乘客素质角度，上海都胜过纽约！”</p>',
                img:['./photo/Wf1o-fyfquxv3824309.jpg']
            },
            {
                head:'',
                body:'<p>“比许多欧洲城市都好的乘车体验。”</p>',
                img:['./photo/QZft-fyfquxv3824313.jpg']
            },
            {
                head:'',
                body:'<p>“车站非常干净也舒适，比日本地铁好。”</p>',
                img:['./photo/uIEr-fyfrfvv4913698.jpg']
            },
            {
                head:'',
                body:'<p>还有好几位网友更是点名表扬了中国地铁的车门设计和关门速度合理，称这对保障乘客的生命安全至关重要。</p>',
                img:['./photo/LDkE-fyfquym1255048.jpg']
            },
            {
                head:'',
                body:'<p>而现在，中国地铁还将“开向”国外。<br><br>' +
                '最近，中国中车长客股份公司就与美国洛杉矶县大都会交通局签了一笔1.78亿美元的大单，要对洛杉矶' +
                '陈旧的地铁车辆进行更换，并对线路进行扩展。洛杉矶县大都会交通局首席执行官菲尔·华盛顿表示，之所' +
                '以选择中国中车，是因为它是全球最好的轨道车辆制造商之一，可以帮助提高洛杉矶轨道交通的运输水平。<br><br>' +
                '此前，中车已进军波士顿、芝加哥等美国城市。<br><br>' +
                '就在这个月，中国中车还宣布，已经将有着95节车厢的19列地铁列车送往土耳其港口城市伊兹密尔。每辆地铁列车最多可容纳1286名乘客。<br><br>' +
                '同样是在本月，一列为巴基斯坦铁路设计的列车驶下生产线，将于今年7月移交巴基斯坦，' +
                '另外还有26辆列车将于年底移交，这将打破巴基斯坦无地铁的历史。<br><br>' +
                '而在去年里约奥运会上，中国地铁还在全世界面前亮了相。由中国制造的地铁列车运行在里约4号线上，' +
                '往来于奥运村和科帕卡巴纳赛场，最高时速可达100公里，最多能容纳2240名乘客。<br><br>' +
                '从“一无所有”到“走向海外”，中国地铁不但促进了中国城市的发展，更赢得海外对中国制造的尊重。</p>',
                img:[]
            }
        ]
    },
    {
        id:'004',
        title:'德国与欧盟不能再依赖特朗普领导的美国',
        time_line:'2017年05月29日00:27',
        source:'海外网',
        summarize:'德国总理安格拉·默克尔（Angela Merkel）建议德国和欧洲不能再依赖唐纳德·特朗普领导下的美国。',
        author:'责任编辑：张迪',
        photo:"./photo/2U5w-fyfquxv3867598.jpg",
        detail:[
            {
                head:'',
                body:'<p>海外网5月29日电 据英国独立报消息，德国总理安格拉·默克尔（Angela Merkel）建议德国和欧洲不能再依赖唐纳德·特朗普领导下的美国。强调了德国与美国、英国和俄罗斯建立友好关系的必要性，但又补充道：“我们欧洲人必须把我们的命运掌握在自己手中。”</p>',
                img:['./photo/2U5w-fyfquxv3867598.jpg']
            },
            {
                head:'',
                body:'<p>默克尔表示，“就我前几天的感受来说，由于传统的西方联盟正在被美国新时期' +
                '的管控和英国脱欧所威胁，我们能够完全依赖其他人的时代已经一去不复返了。”<br><br>' +
                '虽然德国和欧洲将努力维护与美国和英国的关系，默克尔仍表示：“我们需要知道，作为欧洲' +
                '，我们必须为我们自己的未来和我们的命运而战。”<br><br>' +
                '特朗普表示他需要更多时间来决定美国是否会继续支持巴黎气候协议令欧洲外交官感到失望，默克尔正是在特朗普表态后才发表这样的评论。</p>',
                img:['./photo/IPER-fyfrfvv4939385.jpg']
            },
            {
                head:'',
                body:'<p>英国独立报网站截图：特朗普曾于5月27日发推文表示会在下星期做出决定。<br><br>' +
                '先前曾称全球变暖为骗局的特朗普，在受到来自其他领导人的一致压力后，也履行了2015巴黎关于' +
                '遏制碳排放的协议。尽管特朗普发推文说他下个星期将做出决定，但他显然不愿接受由195个国家签署的第一个具有法律约束力的全球气候变化协议，而这显然惹恼了默克尔女士。（编译/海外网 丁洋涛）</p>',
                img:[]
            }
        ]
    }
];